{
    "posts": [
        {
            "title": "青春",
            "content": "离别的季节总弥漫着悲伤的气息，毕业季，六月的大学校园永恒的话题。很多人说了再见也许真的一辈子就不见了，所以这个季节显得格外的凄凉，短暂的狂欢，以为一生绵延。漫长的告别，是青春盛宴。大学带走了我们一段青春，留给我们一些回忆和梦想。",
            "date": "2013-09-14",
            "hot": 12430,
            "pic": "1"
        },
        {
            "title": "创造，故事般的美",
            "content": "青春是用来创造故事和回忆的时光，时间会成为一条细线，将往事磨成珍珠串在一起，成为一段值得回忆的过去。谁的青春不迷茫，尽管每个人都会有一段不堪回首的青春，但是接下来的人生旅途会让你好好了解那些曾经。流年中，那些我们为之流泪的事情总有一天会被笑着说出来，不是不在乎了，只是痛了开始学会释怀，一辈子那么长，一天没有到终点，你就一天不知道哪一个才是陪你走到最后的人，有时候遇到一个人，以为就是她了，后来回头看，其实她只不过是这一段路给了你想要的东西！当然这些可以用来安慰那些爱情不得意的人们，可以有继续相信爱的勇气。",
            "date": "2014-06-04",
            "hot": 4356,
            "pic": "2"
        },
        {
            "title": "记得",
            "content": "记得看过一个故事，一个苦者找到一个和尚倾诉他的心事，他说：“我放不下一些事，放不下一些人”和尚说：“没什么东西是放不下的”他说：“这些人和事我就是偏偏放不下”和尚让他拿着一个茶杯，然后就往里倒热水，一直倒到水溢出来，苦者被烫到马上放开了手，和尚说：“这个世界没有什么是放不下，痛了，你就自然会放下”。人生也许就是不断的放下，别将过去抱得太紧，因为那样你就腾不出手来拥抱现在了，然而令人遗憾的是，对于那些放不下的过去，我们没有好好的和他们道别，然而很多人放不下是因为不甘心，很多的不甘心才会让人的记忆一直有生命，如花美眷，似水流年，回的了过去，回不去当初，喧嚣，沉寂，终躲不过悲凉。趁现在好好珍惜，每一个今天都是我们曾经期待多的明天，也会成为我们渴望回去的昨天，许多年后或许不再记得同行彼此的名字，但不会忘了那一段一起奋斗的日子。",
            "date": "2015-10-01",
            "hot": 243,
            "pic": "3"
        },
        {
            "title": "爱",
            "content": "爱情是青春乐曲的主旋律，同样分手季也伴随着毕业季。对于恋爱，曾经你们的牵手是幸福的开始，希望现在的不得已分手也是彼此祝福的开始，真心的祝福来感谢曾经那个陪你走过人生一段难忘时光的人，若不得不分离，也要好好地说一声再见，也要心里存著感谢，感谢她给了你一份记忆，多年以后，你才会知道，在蓦然回首的一刹那，没有怨恨的青春，才会了无遗憾，如山岗上那静静的晚月。总有些时光，要在过去后，才会发现它已深深刻在记忆中。多年后，某个灯下的晚上，蓦然想起，会静静微笑。那些人，已在时光的河流中乘舟远去，消失了踪迹。心中，却流淌着跨越了时光河的温暖，永不消逝。",
            "date": "2015-12-24",
            "hot": 12435,
            "pic": "4"
        },
        {
            "title": "坚强",
            "content": "成功往往是很难复制的，所谓的经验之路大多只是心灵的安慰罢了，还有可能会动摇你的决心。不要拿别人的地图，去寻找自己的路。每个人，都是一道独特的风景。你站在桥上看风景时，看风景的人在楼上看你。生命是自己的，除了必要的担当，更该为自己活着。我们要做的就是让自己尽可能多的具备成功要素。这个世界，人可以听从你很多的倾诉，但是生活从来都不会给你解释的机会！追求梦想的道路上委屈是在所难免的，人的胸怀是委屈撑大的，人生在世，注定要受很多委屈，面对委屈，你要学会一笑置之，要学会超然待之，学会转化势。",
            "date": "2016-03-02",
            "hot": 12,
            "pic": "5"
        },
        {
            "title": "泪水，汗水",
            "content": "年轻时候，不该什么都不想，也不能先太多，想太多了会毁了你，成功之路最心酸的是要耐得住寂寞，熬得住孤独，总有那么一段路是你一个人在走，一个人坚强和勇敢，如果挺过去了，最后成功就属于你。我觉得自己算是很坚强，只是很少时间需要一个人，或许仅仅是靠着一个人喘口气，然后站起来为生活而奋斗。生命要不然是一场冒险，要不然就是一无所有。你的人生不会辜负你的，那转错的弯，流下的泪水，滴下的汗水，全都让你成为独一无二的自己。",
            "date": "2016-06-24",
            "hot": 125,
            "pic": "6"
        }
    ]
}